ToHell_history = 'To Hell And Back (англ. «В ад и обратно») — пятая песня из альбома Heroes. ' \
                 'Посвящена американскому писателю и актёру О. Мёрфи, участнику Второй Мировой войны, ' \
                 'автору автобиографии "В ад и обратно". \nВы можете посмотреть историю песни тут: ' \
                 'https://www.youtube.com/watch?v=n0PriUnAJ3U'
NightWitches_history = 'Песня повествует о 588-ом гвардейском ночном бомбардировочном авиационном полке, ' \
                       'состоящем исключительно из женщин и известном как "Ночные Ведьмы".\n' \
                       'Вы можете посмотреть историю песни тут: ' \
                       'https://www.youtube.com/watch?v=mKd2_GGtNRw&ab_channel=SabatonHistory'
DeadMen_history = 'Песня посвящена «Атаке мертвецов», произошедшей 6 августа 1915 года ' \
                    '(24 июля 1915 года по юлианскому календарю). Крепость Осовец расположена ' \
                    'на северо-востоке Польши и во время Первой мировой войны была русским ' \
                    'гарнизоном. За время войны подвергалась штурму трижды.\n' \
                    'Вы можете посмотреть историю песни тут: ' \
                    'https://www.youtube.com/watch?v=ZCCSMhQsey8&ab_channel=SabatonHistory'
Panzer_history = 'В этой песне рассказывается о битве на Курской дуге в 1943 году. ' \
                 'Это самое знаменитое танковое сражение Великой Отечественной войны. ' \
                 'По своим масштабам, задействованным силам и средствам, напряжённости, ' \
                 'результатам и военно-политическим последствиям это сражение является ' \
                 'одним из ключевых сражений Второй Мировой войны.\n' \
                 'Вы можете посмотреть историю песни тут: ' \
                 'https://www.youtube.com/watch?v=snJ6phce4To&ab_channel=SabatonHistory'
Bismark_history = '«Бисмарк» — линкор немецкого военного флота, один из самых известных ' \
                  'кораблей Второй мировой войны. Назван в честь первого канцлера Германской ' \
                  'империи Отто фон Бисмарка. Во время своего единственного похода в мае 1941 ' \
                  'года потопил в Датском проливе британский линейный крейсер «Худ» (англ. HMS Hood). ' \
                  'Начавшаяся после этого охота британского флота за «Бисмарком» трое суток ' \
                  'спустя закончилась его потоплением.\n' \
                  'Вы можете посмотреть историю песни тут: ' \
                  'https://www.youtube.com/watch?v=r5D3wSqdIG4'
Verdun_history = 'Битва при Вердене (также называемая "Верденская мясорубка", одно из самых ' \
                 'кровопролитных сражений Первой мировой войны) началась 21 февраля 1916 года с ' \
                 'массированной артподготовки, длившейся несколько часов.\n' \
                 'Вы можете посмотреть историю песни тут: ' \
                 'https://www.youtube.com/watch?v=FOTgizE36To&ab_channel=SabatonHistory'
DefMoscow_history = '«Defence of Moscow» — это кавер на авторскую песню RADIO TAPOK «Битва за Москву», ' \
                    'написанную в стиле Sabaton. У российского кавер-блогера со шведской группой ' \
                    'сложились очень теплые отношения — он даже записал целый трибьют-альбом Йоакиму ' \
                    'Бродену и команде, а в прошлом году во время последних московских концертов ' \
                    '«Сабатона» живой состав RADIO TAPOK играл у них на разогреве.\n' \
                    'Вы можете посмотреть историю песни тут: ' \
                    'https://www.youtube.com/watch?v=u-kqlKYm8Nc&ab_channel=SabatonHistory'