ToHell_trans = "В Ад и обратно\n\n" \
               "Невысокий человек из Техаса, человек диких нравов,\n" \
               "Брошенный в бой, где тела свалены в кучу.\n" \
               "Прячет свои эмоции, он хладнокровен,\n" \
               "Его история разворачивается наравне с его победами.\n\n" \
               "Яркий белый свет,\n" \
               "Если бы на войне было хоть сколько-то славы,\n" \
               "Пусть же она будет у таких, как он,\n" \
               "Мертвецы никогда не возвращаются.\n\n" \
               "Возвышаются кресты над Анцио1,\n" \
               "Где ни один воин не спит,\n" \
               "Где Ад — это шесть футов глубиной.\n" \
               "Смерть ждёт, с ней бесполезны споры,\n" \
               "Перезаряжайте оружие и вперед в бой,\n" \
               "Идем в Ад и обратно!\n\n" \
               "Человек из 15-й группы2, он — человек дела,\n" \
               "Вокруг гибли его друзья, но ему удалось уцелеть.\n" \
               "Пусть они упадут лицом вниз, если им суждено умереть,\n" \
               "Так будет легче с ними проститься.\n\n" \
               "Яркий белый свет,\n" \
               "Если бы на войне было хоть сколько-то славы,\n" \
               "Пусть же она будет у таких, как он,\n" \
               "Кто прошёл через ад и вернулся.\n\n" \
               "Возвышаются кресты над Анцио,\n" \
               "Где ни один воин не спит,\n" \
               "Где Ад — это шесть футов глубиной.\n" \
               "Смерть ждёт, с ней бесполезны споры,\n" \
               "Перезаряжайте оружие и вперед в бой,\n" \
               "Идем в Ад и обратно!\n\n" \
               "Соберитесь вокруг меня,\n" \
               "И слушайте, что я буду говорить.\n" \
               "О войне, где Ад — это шесть футов глубиной,\n" \
               "Где вдоль берега,\n" \
               "Гремят орудия,\n" \
               "Так, что их гул до сих пор всплывает в памяти,\n" \
               "Они все еще там, в моих снах.\n\n" \
               "Мы видели, как возвышаются кресты над Анцио,\n" \
               "Где ни один воин не спит,\n" \
               "Где Ад — это шесть футов глубиной.\n" \
               "Смерть ждёт, с ней бесполезны споры,\n" \
               "Он перезарядил оружие и пошёл в бой,\n" \
               "В Ад и обратно!"
NightWitches_trans = "Ночные ведьмы\n\n" \
                    "Из глубин ада, в полной тишине\n" \
                    "Колдуют свои взрывоопасные заклинания\n" \
                    "Русская ночь для полетов идеальна\n" \
                    "Всевидящие, скрытные\n\n" \
                    "Из глубин ада, в полной тишине\n" \
                    "Колдуют свои взрывоопасные заклинания\n" \
                    "Русская ночь для полетов идеальна\n" \
                    "Всевидящие, скрытные\n" \
                    "Дерзкие, самолеты их быстры\n" \
                    "Номер один ВВС\n" \
                    "Где-то внизу, они выискивают врага\n" \
                    "Бомбардировщик ведет счет\n" \
                    "Вы не спрячетесь, вы не убежите,\n" \
                    "Ждите своего часа, их атака будет успешной\n" \
                    "Всадники во тьме\n" \
                    "В ночи, ведьмы наносят удар\n" \
                    "Не упустят свою цель\n\n" \
                    "Под покровом смертоносных крыльев\n" \
                    "Приготовьтесь встретить свою судьбу\n" \
                    "Ночной бомбардировочный полк\n" \
                    "588\n\n" \
                    "Незаметные, внезапные\n" \
                    "Крылья славы\n" \
                    "Поведают их историю\n" \
                    "Авиация\n" \
                    "Уклонение\n" \
                    "Незаметные\n" \
                    "Мастера маскировки\n\n" \
                    "Враг отходит со своих позиций\n" \
                    "Ощущение смерти зависло в воздухе, и вот она\n" \
                    "Внезапно появляется, подтверждая все ваши страхи\n" \
                    "Удар прямиком из ведьминого логова\n" \
                    "Цель обнаружена, окружена,\n" \
                    "Грохот пушечных стволов, с поля битвы\n" \
                    "«Ось»2 целится высоко\n" \
                    "Родина ждет от них победы\n" \
                    "Они живут, чтобы сражаться и летать\n\n" \
                    "Под покровом смертоносных крыльев\n" \
                    "Приготовьтесь встретить свою судьбу\n" \
                    "Ночной бомбардировочный полк\n" \
                    "588\n\n" \
                    "Незаметные, внезапные\n" \
                    "Крылья славы\n" \
                    "Поведают их историю\n" \
                    "Авиация\n" \
                    "Уклонение\n" \
                    "Незаметные\n" \
                    "Мастера маскировки\n\n" \
                    "Под светом звезд\n" \
                    "Отчаянные герои в небе\n" \
                    "(Ведьмы заходят на цель, и вновь возвращаются)\n" \
                    "Как возникнут на горизонте\n" \
                    "Ветер прошепчет, когда Ночные ведьмы снова придут\n\n" \
                    "Незаметные, внезапные\n" \
                    "Крылья славы\n" \
                    "Поведают их историю\n" \
                    "Авиация\n" \
                    "Уклонение\n" \
                    "Незаметные\n" \
                    "Мастера маскировки\n\n" \
                    "Из глубин ада, в полной тишине\n" \
                    "Колдуют свои взрывоопасные заклинания\n" \
                    "Русская ночь для полетов идеальна\n" \
                    "Всевидящие, скрытные"
DeadMen_trans = "Атака мертвецов\n\n" \
                "На фронте — хаос,\n" \
                "Войска Вильгельма II пустились в преследование.\n" \
                "На востоке гремит гром,\n" \
                "Это атака тех, кто умер.\n" \
                "Их травят ядовитым газом,\n" \
                "В сумме выпущено 7000 снарядов,\n" \
                "Они обращают атаку вспять,\n" \
                "Вынуждая врага пуститься в бегство.\n\n" \
                "Когда мертвецы вновь шагают вперед...\n\n" \
                "Осовец! Раз за разом!\n" \
                "Атака мертвецов! Сто человек!\n" \
                "Под градом пуль атакуют вновь\n" \
                "Сто человек, и гибнут вновь!\n\n" \
                "Осовец! Раз за разом!\n" \
                "Атака мертвецов! Сто человек!\n" \
                "Под градом пуль атакуют вновь\n" \
                "Сто человек, и гибнут вновь!\n\n" \
                "Спор двух воюющих сторон,\n" \
                "Гинденбург против царя,\n" \
                "Переброшены 12 батальонов\n" \
                "Туда, где русские противодействуют.\n" \
                "Им придется спасать свои жизни,\n" \
                "Когда противник оживёт,\n" \
                "Русские не сдадутся, нет,\n" \
                "Вселяя страх в своих врагов.\n\n" \
                "Когда мертвецы вновь шагают вперед...\n\n" \
                "Осовец! Раз за разом!\n" \
                "Атака мертвецов! Сто человек!\n" \
                "Под градом пуль атакуют вновь\n" \
                "Сто человек, и гибнут вновь!\n\n" \
                "Осовец! Раз за разом!\n" \
                "Атака мертвецов! Сто человек!\n" \
                "Под градом пуль атакуют вновь\n" \
                "Сто человек, и гибнут вновь!"
Panzer_trans = "Битва титанов\n\n" \
               "В Советском Союзе, Летом 1943-его\n" \
               "Тысячи танков выстраиваются рядами, насколько хватает глаз.\n" \
               "Готовы к натиску, готовы к схватке,\n" \
               "Ждут, когда фашисты попадут в западню.\n\n" \
               "Мины ставятся во тьме,\n" \
               "Под покровом ночи.\n" \
               "Они ждут своего часа,\n" \
               "Чтобы разорваться.\n\n" \
               "Неминуемо вторжение,\n" \
               "Не избежать борьбы.\n" \
               "Когда начнётся сражение,\n" \
               "Пути назад не будет.\n\n" \
               "Близится конец Третьего Рейха.\n" \
               "Их время на исходе.\n" \
               "Близится конец эпохи,\n" \
               "Пора атаковать!\n\n" \
               "По нашей родине маршируют немецкие войска!\n" \
               "Товарищи, плечом к плечу, сдержим нацистский натиск!\n" \
               "Немецкие танки на Русской земле, угроза идёт с востока,\n" \
               "Миллион солдат на войне, не сдержать Советского гнева!\n\n" \
               "На поле Прохоровки, где горел огонь сражений,\n" \
               "Мы понесли тяжёлые потери, но изменили ход войны.\n" \
               "Отбрасывая немцев на всех 4 фронтах,\n" \
               "Гнали их из России, прочь с Советской земли!\n\n" \
               "Укрепите передовую, вынудите их отступить!\n" \
               "Пошлите все резервы, чтобы сделать поражение врага неизбежным!\n" \
               "Солдаты Советского Союза, уничтожьте Цитадель!\n" \
               "Их армии в руинах... Фашисты, покойтесь в аду!\n\n" \
               "Близится конец Третьего Рейха.\n" \
               "Их время на исходе.\n" \
               "Близится конец эпохи,\n" \
               "Пора атаковать!\n\n" \
               "По нашей родине маршируют немецкие войска!\n" \
               "Товарищи, плечом к плечу, сдержим нацистский натиск!\n" \
               "Немецкие танки на Русской земле, угроза идёт с востока.\n" \
               "Миллион солдат на войне, не сдержать Советского гнева!\n\n" \
               "О матушка-Россия, союз стран,\n" \
               "Воля народа, сильного в единстве!\n" \
               "О матушка-Россия, союз стран,\n" \
               "Ещё одну победу одержала Красная Армия!"
Bismark_trans = "Бисмарк\n\n" \
                "Из тумана проступают очертания, судно обретает форму,\n" \
                "И молчание моря обернется бурей.\n" \
                "Знак власти, демонстрация силы...\n" \
                "Поднять якорь! Линкор прокладывает курс!\n\n" \
                "Гордость нации, стальной зверь,\n" \
                "Король океана, Бисмарк плывет.\n\n" \
                "Он был создан править волнами семи морей,\n" \
                "Чтобы возглавить военную машину,\n" \
                "Править морями и возглавить Кригсмарине!\n\n" \
                "Ужас морей,\n" \
                "Бисмарк и Кригсмарине!\n\n" \
                "Две тысячи людей и пятьдесят тонн стали\n" \
                "Прокладывают курс в Атлантику с союзниками на хвосте.\n" \
                "Огневая мощь, перестрелка...\n" \
                "Всем боевым станциям, держать цели в поле зрения!\n\n" \
                "Всем в строй! Охота началась!\n" \
                "Смерть и проклятие, флот на подходе.\n\n" \
                "Он был создан править волнами семи морей,\n" \
                "Чтобы возглавить военную машину,\n" \
                "Править морями и возглавить Кригсмарине!\n" \
                "Ужас морей,\n" \
                "Бисмарк и Кригсмарине!\n\n" \
                "На дне океана в глубинах бездны\n" \
                "Они повязаны железом и кровью.\n" \
                "Флагман военно-морских сил, ужас морей...\n" \
                "Его орудия наконец-то замолчали.\n\n" \
                "Гордость нации, стальной зверь,\n" \
                "Король океана, Бисмарк плывет.\n\n" \
                "Он был создан править волнами семи морей,\n" \
                "Чтобы возглавить военную машину,\n" \
                "Править морями и возглавить Кригсмарине!\n" \
                "Ужас морей,\n" \
                "Бисмарк и Кригсмарине!\n\n" \
                "Возглавить военную машину,\n" \
                "Править морями и возглавить Кригсмарине!\n\n" \
                "Ужас морей,\n" \
                "Бисмарк и Кригсмарине!\n\n" \
                "Возглавить военную машину,\n" \
                "Править морями и возглавить Кригсмарине!\n\n" \
                "Ужас морей,\n" \
                "Бисмарк и Кригсмарине!"
Verdun_trans = "Поля Вердена\n\n" \
               "Тот день начался словно под барабанную дробь,\n" \
               "Слышную на сотни миль.\n" \
               "Был выпущен миллион снарядов,\n" \
               "И зеленые поля стали серыми.\n" \
               "Артобстрел велся весь день,\n" \
               "И всё же форты устояли.\n" \
               "Район хорошо укреплен,\n" \
               "Отныне это западня — битва началась!\n\n" \
               "Спустись во тьму\n" \
               "На 303 дня!\n\n" \
               "Поля Вердена, битва началась!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим, попав в прицел!\n" \
               "Да свершится воля Твоя, суд начался!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим — поля Вердена!\n\n" \
               "И хотя земля изуродована миллионом снарядов,\n" \
               "Никто не может взять верх.\n" \
               "И в окопах, и вне их\n" \
               "Солдаты держатся насмерть.\n" \
               "Окопы постепенно становятся грязью,\n" \
               "А затем стремительно заполняются водой,\n" \
               "Смерть поджидает на каждом углу,\n" \
               "Они умирают, и кровь заполняет окопы.\n\n" \
               "Спустись во тьму\n" \
               "На 303 дня!\n\n" \
               "Поля Вердена, битва началась!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим, попав в прицел!\n" \
               "Да свершится воля Твоя, суд начался!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим — поля Вердена!\n\n" \
               "Поля смертной казни; поросшие травой поля, ставшие пустошью;\n" \
               "Тебе не продвинуться дальше, ибо было сказано: Они не пройдут!\n" \
               "Дух сопротивления и безумие войны;\n" \
               "Так иди же вперед, поймай пулю, присоединись к мертвым!\n" \
               "Ты умираешь там, где занял свою позицию, не спрашивая, во имя чего.\n\n" \
               "Спустись во тьму\n" \
               "На 303 дня!\n\n" \
               "Поля Вердена, битва началась!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим, попав в прицел!\n" \
               "Да свершится воля Твоя, суд начался!\n" \
               "Скрыться негде, отец и сын\n" \
               "Сражены один за другим — поля Вердена!"
DefMoscow_trans = "Битва За Москву\n\n" \
                  "41-й год, враг нас гнал, идя в обход\n" \
                  "Великий Рейх всю свою мощь направил в бой\n" \
                  "Маршируя в ад миллионами солдат\n" \
                  "Вермахт шёл к сердцу страны, встав под Москвой\n\n" \
                  "И маршал Жуков\n" \
                  "Фронт приняв в руки\n" \
                  "Поднял в ружьё полки\n" \
                  "И сказал, сынки!\n\n" \
                  "Родина никогда вас не забудет\n" \
                  "Некуда отступать, за нами Москва\n" \
                  "И насмерть стояли они под залп орудий\n" \
                  "И память в наших сердцах о них на века\n\n" \
                  "Вновь Бородино, снова смерть твоих сынов\n" \
                  "Вновь зверь бросил взгляд свирепый на Восток\n" \
                  "Силы не равны, но поезда со всей страны\n" \
                  "Свозят все резервы сделать марш-бросок\n\n" \
                  "От Казахстана\n" \
                  "До Магадана\n" \
                  "На смерть идут полки\n" \
                  "Смело в бой, сынки!\n\n" \
                  "Родина никогда вас не забудет\n" \
                  "Некуда отступать, за нами Москва\n" \
                  "И насмерть стояли они под залп орудий\n" \
                  "И память в наших сердцах о них на века\n\n" \
                  "Родина никогда вас не забудет\n" \
                  "Некуда отступать, за нами Москва\n" \
                  "И насмерть стояли они под залп орудий\n" \
                  "И память в наших сердцах о них на века\n\n" \
                  "Родина никогда вас не забудет\n" \
                  "Некуда отступать, за нами Москва\n" \
                  "И насмерть стояли они под залп орудий\n" \
                  "И память в наших сердцах о них на века"